Repository: wp-plugins/triggered-messaging-solution-for-e-commerce
Catalog: languages/triggmine-*.po
Languages: ru_ru

source: Turn abandoned baskets in the extra 30% of sales. Get in touch with the customer before he will buy somewhere else! <a href=\"http://triggmine.com\">...more info...</a>
ru_ru: Превратите забытые корзины в дополнительные 30% успешных продаж. Свяжитесь с клиентом прежде, чем он купит в другом магазине! <a href=\"http://triggmine.com\">...подробнее...</a>

source: General Plugin Settings
ru_ru: Общие настройки плагина

source: Plugin on
ru_ru: Модуль включен

source: Rest Api
ru_ru: Путь к серверу (API URL)

source: Token
ru_ru: Ключ (API Key)

source: General section description
ru_ru: Общее описание разделе

source: Order export
ru_ru: Экспорт заказов

source: Select the time period
ru_ru: Выберите период времени

source: Export description goes here.
ru_ru: Описание раздела экспорта

source: Week
ru_ru: Неделя

source: Month
ru_ru: Месяц

source: 3 month
ru_ru: 3 месяца

source: 6 month
ru_ru: 6 месяцев

source: Year
ru_ru: Год

source: All
ru_ru: Все

source: Triggmine Settings
ru_ru: Настройки Triggmine

source: Export Orders
ru_ru: Экспорт заказов
